{
    "pesona_pulau_bintan": "Explore the charm of Bintan Island with the best travel experiences we’ve selected for you! The white sandy beaches and breathtaking destinations offer unforgettable beauty.",
    "destinasi": "Explore the natural destinations of Bintan Island, enjoy stunning views, and feel the warmth of the local community in an exciting adventure on this enchanting land.",
    "temukan": "Discover the true beauty of the Riau Archipelago, a tropical paradise showcasing stunning natural scenery and white sandy beaches of Bintan Island.",
    "road": "Every journey begins with the first step. Let Keep Travel accompany you in exploring the beauty of Tanjung Pinang and Bintan! Want to relax on beautiful beaches or explore exciting corners of the island? With Keep Travel, everything becomes easier. Book your favorite tourist spots, rent a motorbike for unlimited travel, and enjoy a truly free vacation — all at your fingertips. From now on, no more hassle looking for transportation or entrance tickets. Keep Travel is here for those who want a simple, relaxing, and memorable holiday. Because beautiful moments deserve to be experienced the easy way.",
    "trikora_about": "Located on the eastern coast of Bintan Island, Trikora Beach is a tropical paradise with soft white sand and clear bluish sea water. This beach is a favorite tourist destination thanks to its unspoiled natural beauty and serene atmosphere. Perfect for relaxing, swimming, or simply enjoying the stunning ocean view.",
    "about_muted": "Authentic and calming, Trikora Beach offers a travel experience far from the hustle and bustle of the city. Don’t forget to try fresh seafood from the local beachside stalls.",
    "trikora_beach": "Trikora Beach is not just an ordinary tourist destination. The vast stretch of white sand, gentle waves, and rows of coconut trees create a perfect tropical atmosphere to unwind. The peaceful vibe makes it an ideal place for a vacation with family, a partner, or even solo travel.",
    "beach_muted": "Compared to other beaches, Trikora offers a more authentic and natural experience, far from the crowds of commercial tourism. Here, you can enjoy the true beauty of nature, undisturbed.",
    "gallery_description": "Trikora Beach possesses unparalleled beauty, with sunrises and sunsets that soothe the eyes. It's ideal for travelers seeking peace and wishing to experience an untouched beach atmosphere."
}