{
    "pesona_pulau_bintan": "Jelajahi pesona pulau Bintan dengan pengalaman wisata terbaik yang telah kami pilih untuk Anda! Destinasi Pantai berpasir putih yang memukau setiap wisata menawarkan keindahan yang tak terlupakan.",
    "destinasi": "Jelajahi destinasi alam pulau bintan, nikmati pemandangan yang memukau,dan rasakan keramahan masyarakat lokal dalam petualangan seru Anda di tanah penuh pesona ini.",
    "temukan": "Temukan keindahan sejati di Kepulauan Riau, surga tropis yang menyajikan panorama alam menakjubkan, pantai berpasir putih, dari pulau bintan.",
    "road": " Setiap perjalanan dimulai dari langkah pertama. Biarkan Keep Travel yang menemanimu menjelajahi keindahan Tanjung Pinang dan Bintan! Mau healing di pantai cantik atau eksplorasi sudut-sudut seru pulau? Dengan Keep Travel, semua jadi lebih mudah. Booking tempat wisata favorit, sewa motor untuk jalan-jalan tanpa batas, dan nikmati liburan yang benar-benar bebas — semua dalam genggamanmu. Mulai sekarang, tak perlu ribet lagi cari transportasi atau tiket masuk. Keep Travel hadir buat kamu yang mau liburan simpel,santai, dan penuh kenangan seru. Karena momen indah itu layak didapat dengan cara yang gampang.",
    "trikora_about": " Terletak di pesisir timur Pulau Bintan, Pantai Trikora adalah surga tropis dengan pasir putih yang lembut dan air laut jernih kebiruan. Pantai ini menjadi destinasi favorit wisatawan karena keindahan alamnya yang masih alami dan suasana yang tenang.Cocok untuk bersantai, berenang, atau sekadar menikmati pemandangan laut yang memukau",
    "about_muted": "Autentik dan menenangkan, Pantai Trikora menawarkan pengalaman wisata yang jauh dari hiruk pikuk kota. Jangan lupa mencoba kuliner laut segar dari warung-warung sekitar pantai.",
    "trikora_beach": "Pantai Trikora bukan sekadar destinasi wisata biasa. Keindahanpasir putih yang membentang luas, ombak yang tenang, serta hamparan pohon kelapa menciptakan suasana tropis yang sempurna untuk melepas penat. Suasana yang damai menjadikannya tempat ideal untuk liburan bersama keluarga, pasangan, atau bahkan solo traveler.",
    "beach_muted": "Dibandingkan pantai lain, Trikora menawarkan pengalaman yang lebih otentik dan alami, jauh dari keramaian wisata komersial.Di sini, Anda bisa menikmati keindahan alam yang sesungguhnya,tanpa gangguan.",
    "gallery_description": "Pantai Trikora memiliki keindahan yang tiada tara, Dengan Sunset dan Sunrise menyejukan mata. sehingga cocok bagi pelancong yang mencari kedamaian dan ingin merasakan suasana pantai yang masih alami.."
}